Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: I'm new here!
ar: أنا جديد هنا!
bn: আমি এখানে নতুন!
cs: Jsem tu nový!
da: Jeg er ny her!
de: Ich bin neu hier!
el: Είμαι καινούριος εδώ!
es: ¡Soy nuevo por aquí!
es_419: ¡Soy nuevo aquí!
fa: من اینجا تازه‌واردم!
fi: Olen täällä uusi!
fil: Bago ako rito!
fr: Je suis nouveau ici !
he: אני חדש כאן!
hi: मैं यहाँ नया हूँ!
hu: Új vagyok itt!
hy: Ես այստեղ նոր եմ։
id: Aku baru di sini!
it: Sono nuovo qui!
ja: はじめまして！
ko: 새로 왔어요!
ms: Saya baharu di sini!
nb: Jeg er ny her!
nl: Ik ben hier nieuw!
pl: Jestem tu nowy!
pt_br: Sou novo por aqui!
pt_pt: Sou novo por aqui!
ro: Sunt nou pe aici!
ru: Я тут новенький!
sv: Jag är ny här!
ta: நான் இங்கே புதியவன்!
te: నేను ఇక్కడ కొత్తవాడిని!
th: ฉันเพิ่งมาใหม่!
tr: Buralarda yeniyim!
uk: Я тут новенький!
ur: میں یہاں نیا ہوں!
vi: Mình mới đến đây!
zh_hans: 我是新来的！
zh_hant: 我是新來的！

source: If you have an export of your anime or manga library from other services, such as MyAnimeList, you can select it below.
ar: إذا كان لديك ملف تصدير لمكتبة anime أو manga من خدمات أخرى، مثل MyAnimeList، يمكنك تحديده أدناه.
bn: MyAnimeList-এর মতো অন্য সার্ভিস থেকে যদি আপনার anime বা manga লাইব্রেরির এক্সপোর্ট থাকে, তাহলে নিচে সেটি বেছে নিতে পারেন।
cs: Pokud máš export své anime nebo manga knihovny z jiných služeb, jako je MyAnimeList, můžeš jej vybrat níže.
da: Hvis du har en eksport af dit anime- eller manga-bibliotek fra andre tjenester, såsom MyAnimeList, kan du vælge den nedenfor.
de: Wenn du einen Export deiner anime- oder manga-Bibliothek von anderen Diensten wie MyAnimeList hast, kannst du ihn unten auswählen.
el: Αν έχεις εξαγωγή της βιβλιοθήκης anime ή manga σου από άλλες υπηρεσίες, όπως το MyAnimeList, μπορείς να την επιλέξεις παρακάτω.
es: Si tienes una exportación de tu biblioteca de anime o manga de otros servicios, como MyAnimeList, puedes seleccionarla a continuación.
es_419: Si tienes una exportación de tu biblioteca de anime o manga de otros servicios, como MyAnimeList, puedes seleccionarla abajo.
fa: اگر خروجی‌ای از کتابخانه‌ی anime یا manga خود از سرویس‌های دیگر مانند MyAnimeList داری، می‌توانی آن را در پایین انتخاب کنی.
fi: Jos sinulla on vienti anime- tai manga-kirjastostasi muista palveluista, kuten MyAnimeList, voit valita sen alta.
fil: Kung mayroon kang export ng iyong anime o manga library mula sa ibang serbisyo, gaya ng MyAnimeList, maaari mo itong piliin sa ibaba.
fr: Si tu as un export de ta bibliothèque anime ou manga depuis d’autres services, comme MyAnimeList, tu peux le sélectionner ci-dessous.
he: אם יש לכם ייצוא של ספריית ה‑anime או ה‑manga שלכם משירותים אחרים, כגון MyAnimeList, תוכלו לבחור אותו למטה.
hi: यदि आपके पास MyAnimeList जैसी अन्य सेवाओं से अपनी anime या manga लाइब्रेरी का निर्यात है, तो आप इसे नीचे चुन सकते हैं।
hu: Ha van exportált anime- vagy mangakönyvtárad más szolgáltatásokból, például a MyAnimeListről, az alábbiakban kiválaszthatod.
hy: Եթե ունես քո anime-ի կամ manga-ի գրադարանի արտահանում այլ ծառայություններից, օրինակ՝ MyAnimeList-ից, կարող ես ընտրել այն ստորև։
id: Jika kamu punya ekspor perpustakaan anime atau manga dari layanan lain, seperti MyAnimeList, kamu bisa memilihnya di bawah.
it: Se hai un'esportazione della tua libreria di anime o manga da altri servizi, come MyAnimeList, puoi selezionarla qui sotto.
ja: MyAnimeList などの他のサービスから書き出した anime や manga のライブラリがある場合は、下から選択できます。
ko: MyAnimeList 같은 다른 서비스에서 내보낸 anime 또는 manga 라이브러리가 있다면 아래에서 선택할 수 있어요.
ms: Jika anda mempunyai eksport pustaka anime atau manga anda daripada perkhidmatan lain, seperti MyAnimeList, anda boleh memilihnya di bawah.
nb: Hvis du har en eksport av anime- eller manga-biblioteket ditt fra andre tjenester, som MyAnimeList, kan du velge den nedenfor.
nl: Als je een export van je anime- of mangabibliotheek van andere diensten hebt, zoals MyAnimeList, kun je die hieronder selecteren.
pl: Jeśli masz eksport swojej biblioteki anime lub manga z innych serwisów, takich jak MyAnimeList, możesz wybrać go poniżej.
pt_br: Se você tem uma exportação da sua biblioteca de anime ou manga de outros serviços, como o MyAnimeList, pode selecioná-la abaixo.
pt_pt: Se tiveres uma exportação da tua biblioteca de anime ou manga de outros serviços, como o MyAnimeList, podes selecioná-la abaixo.
ro: Dacă ai un export al bibliotecii tale de anime sau manga de la alte servicii, precum MyAnimeList, îl poți selecta mai jos.
ru: Если у тебя есть экспорт библиотеки anime или manga из других сервисов, например MyAnimeList, выбери его ниже.
sv: Om du har en export av ditt anime- eller mangabibliotek från andra tjänster, till exempel MyAnimeList, kan du välja den nedan.
ta: MyAnimeList போன்ற பிற சேவைகளிலிருந்து உங்கள் anime அல்லது manga நூலகத்தின் ஏற்றுமதி உங்களிடம் இருந்தால், அதை நீங்கள் கீழே தேர்ந்தெடுக்கலாம்.
te: MyAnimeList వంటి ఇతర సర్వీసుల నుండి మీ anime లేదా manga లైబ్రరీ ఎక్స్‌పోర్ట్ మీ వద్ద ఉంటే, దాన్ని క్రింద ఎంచుకోవచ్చు.
th: หากคุณมีไฟล์ส่งออกคลัง anime หรือ manga จากบริการอื่น เช่น MyAnimeList คุณสามารถเลือกไฟล์นั้นได้ด้านล่าง
tr: MyAnimeList gibi başka servislerden anime veya manga kütüphanenin dışa aktarımı varsa, aşağıdan seçebilirsin.
uk: Якщо у вас є експорт вашої бібліотеки anime чи manga з інших сервісів, наприклад MyAnimeList, ви можете обрати його нижче.
ur: اگر آپ کے پاس دیگر سروسز، جیسے MyAnimeList، سے اپنی anime یا manga لائبریری کا برآمد شدہ فائل ہے، تو آپ اسے نیچے منتخب کر سکتے ہیں۔
vi: Nếu bạn có tệp xuất thư viện anime hoặc manga từ các dịch vụ khác, chẳng hạn như MyAnimeList, bạn có thể chọn tệp đó bên dưới.
zh_hans: 如果你有从其他服务（例如 MyAnimeList）导出的 anime 或 manga 资料库，可以在下方选择。
zh_hant: 如果你有從其他服務（例如 MyAnimeList）匯出的 anime 或 manga 書庫，可以在下方選取它。

source: In Apple Music Library
ar: في مكتبة Apple Music
bn: Apple Music লাইব্রেরিতে আছে
cs: V knihovně Apple Music
da: I Apple Music-bibliotek
de: In Apple-Music-Mediathek
el: Στη Βιβλιοθήκη Apple Music
es: En la biblioteca de Apple Music
es_419: En la biblioteca de Apple Music
fa: در کتابخانه‌ی Apple Music
fi: Apple Music -kirjastossa
fil: Nasa Apple Music Library
fr: Dans la bibliothèque Apple Music
he: בספריית Apple Music
hi: Apple Music लाइब्रेरी में
hu: Az Apple Music könyvtárban
hy: Apple Music-ի գրադարանում
id: Ada di Perpustakaan Apple Music
it: Nella libreria di Apple Music
ja: Apple Music ライブラリ内
ko: Apple Music 보관함에 있음
ms: Dalam Pustaka Apple Music
nb: I Apple Music-biblioteket
nl: In Apple Music-bibliotheek
pl: W bibliotece Apple Music
pt_br: Na biblioteca do Apple Music
pt_pt: Na biblioteca do Apple Music
ro: În biblioteca Apple Music
ru: В медиатеке Apple Music
sv: I Apple Music-bibliotek
ta: Apple Music நூலகத்தில் உள்ளது
te: Apple Music లైబ్రరీలో ఉంది
th: อยู่ในคลัง Apple Music
tr: Apple Music Kütüphanesinde
uk: У бібліотеці Apple Music
ur: Apple Music لائبریری میں
vi: Trong thư viện Apple Music
zh_hans: 已在 Apple Music 资料库中
zh_hant: 已在 Apple Music 資料庫中

source: Inaccurate
ar: غير دقيق
bn: ভুল তথ্য
cs: Nepřesné
da: Unøjagtig
de: Ungenau
el: Ανακριβές
es: Inexacto
es_419: Inexacto
fa: نادرست
fi: Virheellinen
fil: Hindi Tumpak
fr: Inexact
he: לא מדויק
hi: गलत
hu: Pontatlan
hy: Ոչ ճշգրիտ
id: Tidak Akurat
it: Impreciso
ja: 不正確
ko: 부정확함
ms: Tidak Tepat
nb: Unøyaktig
nl: Onnauwkeurig
pl: Niedokładne
pt_br: Impreciso
pt_pt: Impreciso
ro: Inexact
ru: Неточно
sv: Felaktig
ta: தவறானது
te: సరికాదు
th: ไม่ถูกต้อง
tr: Hatalı
uk: Неточно
ur: غیر درست
vi: Không chính xác
zh_hans: 不准确
zh_hant: 不準確

source: Inappropriate
ar: غير لائق
bn: অনুপযুক্ত
cs: Nevhodné
da: Upassende
de: Unangemessen
el: Ακατάλληλο
es: Inapropiado
es_419: Inapropiado
fa: نامناسب
fi: Sopimaton
fil: Hindi Angkop
fr: Inapproprié
he: לא הולם
hi: अनुचित
hu: Nem megfelelő
hy: Անպատշաճ
id: Tidak Pantas
it: Inappropriato
ja: 不適切
ko: 부적절함
ms: Tidak Sesuai
nb: Upassende
nl: Ongepast
pl: Nieodpowiednie
pt_br: Inadequado
pt_pt: Inapropriado
ro: Nepotrivit
ru: Неприемлемо
sv: Olämplig
ta: பொருத்தமற்றது
te: అనుచితం
th: ไม่เหมาะสม
tr: Uygunsuz
uk: Неприйнятно
ur: نامناسب
vi: Không phù hợp
zh_hans: 不当内容
zh_hant: 不適當

source: Inappropriate content
ar: محتوى غير لائق
bn: অনুপযুক্ত বিষয়বস্তু
cs: Nevhodný obsah
da: Upassende indhold
de: Unangemessene Inhalte
el: Ακατάλληλο περιεχόμενο
es: Contenido inapropiado
es_419: Contenido inapropiado
fa: محتوای نامناسب
fi: Sopimatonta sisältöä
fil: Hindi angkop na nilalaman
fr: Contenu inapproprié
he: תוכן לא הולם
hi: अनुचित सामग्री
hu: Nem megfelelő tartalom
hy: Անպատշաճ բովանդակություն
id: Konten tidak pantas
it: Contenuto inappropriato
ja: 不適切なコンテンツ
ko: 부적절한 콘텐츠
ms: Kandungan tidak sesuai
nb: Upassende innhold
nl: Ongepaste inhoud
pl: Nieodpowiednia treść
pt_br: Conteúdo inadequado
pt_pt: Conteúdo inadequado
ro: Conținut neadecvat
ru: Неприемлемый контент
sv: Olämpligt innehåll
ta: பொருத்தமற்ற உள்ளடக்கம்
te: అనుచిత కంటెంట్
th: เนื้อหาที่ไม่เหมาะสม
tr: Uygunsuz içerik
uk: Неприйнятний вміст
ur: نامناسب مواد
vi: Nội dung không phù hợp
zh_hans: 不当内容
zh_hant: 不當內容

source: Is this a 'where to watch' question?
ar: هل هذا سؤال عن 'أين تشاهد'؟
bn: এটি কি 'কোথায় দেখব' সংক্রান্ত প্রশ্ন?
cs: Je to dotaz typu „kde to sledovat“?
da: Er dette et 'hvor kan man se det'-spørgsmål?
de: Ist das eine Frage nach dem 'Wo kann ich es sehen'?
el: Είναι ερώτηση τύπου «πού να το δω»;
es: ¿Es una pregunta sobre «dónde ver»?
es_419: ¿Es esta una pregunta de 'dónde ver'?
fa: این یک پرسش «کجا تماشا کنم» است؟
fi: Onko tämä ”mistä katsoa” -kysymys?
fil: Tanong ba ito tungkol sa 'saan manonood'?
fr: Est-ce une question du type « où regarder » ?
he: האם זו שאלת 'איפה לצפות'?
hi: क्या यह 'कहाँ देखें' से जुड़ा सवाल है?
hu: Ez egy „hol nézhető meg” kérdés?
hy: Սա «որտեղ դիտել» հարց է՞
id: Apakah ini pertanyaan 'di mana menonton'?
it: È una domanda su 'dove guardare'?
ja: これは「どこで見られるか」という質問ですか？
ko: '어디서 볼 수 있나요' 질문인가요?
ms: Adakah ini soalan 'di mana untuk menonton'?
nb: Er dette et «hvor kan jeg se»-spørsmål?
nl: Is dit een 'waar te kijken'-vraag?
pl: Czy to pytanie typu „gdzie obejrzeć”?
pt_br: Isto é uma pergunta sobre 'onde assistir'?
pt_pt: Esta é uma pergunta sobre 'onde ver'?
ro: Este o întrebare de tip „unde pot viziona”?
ru: Это вопрос «где посмотреть»?
sv: Är det här en fråga om var man kan titta?
ta: இது 'எங்கே பார்ப்பது' என்ற கேள்வியா?
te: ఇది 'ఎక్కడ చూడాలి' అనే ప్రశ్నా?
th: นี่เป็นคำถามแนว 'ดูได้ที่ไหน' ใช่ไหม?
tr: Bu bir 'nereden izlenir' sorusu mu?
uk: Це питання «де подивитися»?
ur: کیا یہ 'کہاں دیکھیں' کا سوال ہے؟
vi: Đây có phải câu hỏi 'xem ở đâu' không?
zh_hans: 这是一个“在哪里观看”的问题吗？
zh_hant: 這是「在哪裡觀看」的問題嗎？

source: It looks like we don't have an evaluation for this category yet.
ar: يبدو أنه ليس لدينا تقييم لهذه الفئة بعد.
bn: মনে হচ্ছে এই বিভাগের জন্য আমাদের কাছে এখনও কোনো মূল্যায়ন নেই।
cs: Vypadá to, že pro tuto kategorii zatím nemáme hodnocení.
da: Det ser ud til, at vi endnu ikke har en vurdering for denne kategori.
de: Anscheinend haben wir für diese Kategorie noch keine Bewertung.
el: Φαίνεται πως δεν έχουμε ακόμα αξιολόγηση για αυτή την κατηγορία.
es: Parece que aún no tenemos una valoración para esta categoría.
es_419: Parece que aún no tenemos una evaluación para esta categoría.
fa: به نظر می‌رسد هنوز ارزیابی‌ای برای این دسته نداریم.
fi: Näyttää siltä, ettei tälle kategorialle ole vielä arviota.
fil: Mukhang wala pa kaming ebalwasyon para sa kategoryang ito.
fr: Il semble que nous n’ayons pas encore d’évaluation pour cette catégorie.
he: נראה שעדיין אין לנו הערכה לקטגוריה זו.
hi: ऐसा लगता है कि इस श्रेणी के लिए हमारे पास अभी तक कोई मूल्यांकन नहीं है।
hu: Úgy tűnik, ehhez a kategóriához még nincs értékelésünk.
hy: Կարծես այս կատեգորիայի համար դեռ գնահատական չունենք։
id: Sepertinya kami belum punya penilaian untuk kategori ini.
it: Sembra che non ci sia ancora una valutazione per questa categoria.
ja: このカテゴリーの評価はまだないようです。
ko: 아직 이 카테고리에 대한 평가가 없는 것 같아요.
ms: Nampaknya kami belum mempunyai penilaian untuk kategori ini lagi.
nb: Det ser ut til at vi ikke har en vurdering for denne kategorien ennå.
nl: Het lijkt erop dat we voor deze categorie nog geen beoordeling hebben.
pl: Wygląda na to, że nie mamy jeszcze oceny dla tej kategorii.
pt_br: Parece que ainda não temos uma avaliação para esta categoria.
pt_pt: Parece que ainda não temos uma avaliação para esta categoria.
ro: Se pare că încă nu avem o evaluare pentru această categorie.
ru: Похоже, по этой категории у нас пока нет оценки.
sv: Det verkar som att vi inte har någon bedömning för den här kategorin än.
ta: இந்த வகைக்கான மதிப்பீடு இன்னும் எங்களிடம் இல்லை போலும்.
te: ఈ కేటగిరీకి మా వద్ద ఇంకా మూల్యాంకనం లేనట్టుంది.
th: ดูเหมือนว่าเรายังไม่มีการประเมินสำหรับหมวดนี้
tr: Görünüşe göre bu kategori için henüz bir değerlendirmemiz yok.
uk: Схоже, для цієї категорії ще немає оцінки.
ur: لگتا ہے کہ ہمارے پاس ابھی اس زمرے کے لیے کوئی تشخیص موجود نہیں ہے۔
vi: Có vẻ như chúng tôi chưa có đánh giá cho hạng mục này.
zh_hans: 看起来我们还没有针对此类别的评估。
zh_hant: 看來我們還沒有這個類別的評估。

source: It was okay
ar: كان مقبولًا
bn: মোটামুটি ছিল
cs: Bylo to fajn
da: Det var okay
de: War okay
el: Ήταν εντάξει
es: Estuvo bien
es_419: Estuvo bien
fa: بد نبود
fi: Ihan ok
fil: Okay lang
fr: C’était correct
he: זה היה בסדר
hi: ठीक-ठाक था
hu: Elment
hy: Նորմալ էր
id: Lumayan
it: Niente male
ja: まあまあだった
ko: 괜찮았어요
ms: Boleh tahan
nb: Det var greit
nl: Het was oké
pl: Było w porządku
pt_br: Foi ok
pt_pt: Foi razoável
ro: A fost în regulă
ru: Нормально
sv: Det var okej
ta: பரவாயில்லை
te: ఫర్వాలేదు
th: ก็โอเค
tr: İdare ederdi
uk: Непогано
ur: ٹھیک تھا
vi: Cũng ổn
zh_hans: 还可以
zh_hant: 還可以

source: Japan
ar: اليابان
bn: জাপান
cs: Japonsko
el: Ιαπωνία
es: Japón
es_419: Japón
fa: ژاپن
fi: Japani
fil: Hapon
fr: Japon
he: יפן
hi: जापान
hu: Japán
hy: Ճապոնիա
id: Jepang
it: Giappone
ja: 日本
ko: 일본
ms: Jepun
pl: Japonia
pt_br: Japão
pt_pt: Japão
ro: Japonia
ru: Япония
ta: ஜப்பான்
te: జపాన్
th: ญี่ปุ่น
tr: Japonya
uk: Японія
ur: جاپان
vi: Nhật Bản
zh_hans: 日本
zh_hant: 日本

source: Japanese: %@
ar: باليابانية: %@
bn: জাপানি: %@
cs: Japonsky: %@
da: Japansk: %@
de: Japanisch: %@
el: Ιαπωνικά: %@
es: Japonés: %@
es_419: Japonés: %@
fa: ژاپنی: %@
fi: Japaniksi: %@
fil: Hapon: %@
fr: Japonais : %@
he: יפנית: %@
hi: जापानी: %@
hu: Japánul: %@
hy: Ճապոներեն՝ %@
id: Jepang: %@
it: Giapponese: %@
ja: 日本語: %@
ko: 일본어: %@
ms: Jepun: %@
nb: Japansk: %@
nl: Japans: %@
pl: Japoński: %@
pt_br: Japonês: %@
pt_pt: Japonês: %@
ro: Japoneză: %@
ru: Японское: %@
sv: Japanska: %@
ta: ஜப்பானியம்: %@
te: జపనీస్: %@
th: ชื่อภาษาญี่ปุ่น: %@
tr: Japonca: %@
uk: Японською: %@
ur: جاپانی: %@
vi: Tiếng Nhật: %@
zh_hans: 日文名：%@
zh_hant: 日文：%@

source: Join Kurozora Staff
ar: انضم إلى فريق Kurozora
bn: Kurozora Staff-এ যোগ দাও
cs: Přidej se k týmu Kurozora
da: Bliv en del af Kurozora Staff
de: Werde Teil des Kurozora-Teams
el: Γίνε Μέλος του Προσωπικού Kurozora
es: Únete al equipo de Kurozora
es_419: Únete al equipo de Kurozora
fa: به تیم Kurozora بپیوند
fi: Liity Kurozoran henkilökuntaan
fil: Sumali sa Kurozora Staff
fr: Rejoindre l’équipe Kurozora
he: הצטרפו לצוות Kurozora
hi: Kurozora स्टाफ़ में शामिल हों
hu: Csatlakozz a Kurozora csapatához
hy: Միանալ Kurozora-ի թիմին
id: Gabung Staf Kurozora
it: Unisciti allo staff di Kurozora
ja: Kurozora スタッフに参加
ko: Kurozora 스태프 합류하기
ms: Sertai Kakitangan Kurozora
nb: Bli med i Kurozora-staben
nl: Word Kurozora-staf
pl: Dołącz do zespołu Kurozora
pt_br: Entrar para a equipe do Kurozora
pt_pt: Junta-te à equipa Kurozora
ro: Alătură-te echipei Kurozora
ru: Вступить в команду Kurozora
sv: Gå med i Kurozora Staff
ta: Kurozora பணியாளர் குழுவில் சேருங்கள்
te: Kurozora స్టాఫ్‌లో చేరు
th: ร่วมเป็นทีมงาน Kurozora
tr: Kurozora Ekibine Katıl
uk: Приєднатися до команди Kurozora
ur: Kurozora عملے میں شامل ہوں
vi: Gia nhập đội ngũ Kurozora
zh_hans: 加入 Kurozora 团队
zh_hant: 加入 Kurozora 團隊

source: Just Added
ar: أُضيف حديثًا
bn: সদ্য যোগ হয়েছে
cs: Právě přidáno
da: Lige tilføjet
de: Neu hinzugefügt
el: Μόλις Προστέθηκαν
es: Recién añadido
es_419: Recién agregado
fa: تازه اضافه‌شده
fi: Juuri lisätyt
fil: Kakadagdag Lang
fr: Ajoutés récemment
he: נוספו לאחרונה
hi: अभी जोड़ा गया
hu: Nemrég hozzáadva
hy: Նոր ավելացված
id: Baru Ditambahkan
it: Aggiunti di recente
ja: 新着
ko: 최근 추가됨
ms: Baru Ditambah
nb: Nylig lagt til
nl: Net toegevoegd
pl: Ostatnio dodane
pt_br: Adicionados recentemente
pt_pt: Adicionados recentemente
ro: Adăugate recent
ru: Недавно добавленные
sv: Nyss tillagt
ta: இப்போது சேர்க்கப்பட்டது
te: ఇప్పుడే జోడించబడింది
th: เพิ่งเพิ่มเข้ามา
tr: Yeni Eklenenler
uk: Щойно додано
ur: ابھی شامل کیا گیا
vi: Mới thêm
zh_hans: 最新添加
zh_hant: 最新加入

source: Keep Editing
ar: متابعة التعديل
bn: সম্পাদনা চালিয়ে যান
cs: Pokračovat v úpravách
da: Fortsæt redigering
de: Weiter bearbeiten
el: Συνέχιση Επεξεργασίας
es: Seguir editando
es_419: Seguir editando
fa: ادامه‌ی ویرایش
fi: Jatka muokkaamista
fil: Magpatuloy sa Pag-edit
fr: Continuer à modifier
he: המשך עריכה
hi: संपादन जारी रखें
hu: Szerkesztés folytatása
hy: Շարունակել խմբագրումը
id: Lanjut Mengubah
it: Continua a modificare
ja: 編集を続ける
ko: 계속 편집
ms: Teruskan Mengedit
nb: Fortsett å redigere
nl: Blijf bewerken
pl: Kontynuuj edycję
pt_br: Continuar editando
pt_pt: Continuar a editar
ro: Continuă editarea
ru: Продолжить редактирование
sv: Fortsätt redigera
ta: திருத்துவதைத் தொடரு
te: ఎడిటింగ్ కొనసాగించు
th: แก้ไขต่อ
tr: Düzenlemeye Devam Et
uk: Продовжити редагування
ur: ترمیم جاری رکھیں
vi: Tiếp tục chỉnh sửa
zh_hans: 继续编辑
zh_hant: 繼續編輯

source: Korea
ar: كوريا
bn: কোরিয়া
el: Κορέα
es: Corea
es_419: Corea
fa: کره
fr: Corée
he: קוריאה
hi: कोरिया
hy: Կորեա
it: Corea
ja: 韓国
ko: 대한민국
pt_br: Coreia
pt_pt: Coreia
ro: Coreea
ru: Корея
ta: கொரியா
te: కొరియా
th: เกาหลี
tr: Kore
uk: Корея
ur: کوریا
vi: Hàn Quốc
zh_hans: 韩国
zh_hant: 韓國

source: Kotodama keeps your streak and stats on your account.
ar: يحفظ Kotodama سلسلتك وإحصاءاتك في حسابك.
bn: Kotodama তোমার স্ট্রিক আর স্ট্যাটস তোমার অ্যাকাউন্টে রাখে।
cs: Kotodama ukládá tvou sérii a statistiky k tvému účtu.
da: Kotodama gemmer din streak og dine statistikker på din konto.
de: Kotodama speichert deine Serie und Statistiken in deinem Account.
el: Το Kotodama κρατά το σερί και τα στατιστικά σου στον λογαριασμό σου.
es: Kotodama guarda tu racha y tus estadísticas en tu cuenta.
es_419: Kotodama guarda tu racha y tus estadísticas en tu cuenta.
fa: Kotodama زنجیره و آمار تو را در حسابت نگه می‌دارد.
fi: Kotodama säilyttää putkesi ja tilastosi tililläsi.
fil: Iniingatan ng Kotodama ang streak at stats mo sa account mo.
fr: Kotodama conserve ta série et tes stats sur ton compte.
he: Kotodama שומר את הרצף והסטטיסטיקות שלך בחשבון שלך.
hi: Kotodama आपकी स्ट्रीक और आँकड़े आपके खाते में रखता है।
hu: A Kotodama a fiókodban tartja a sorozatodat és a statisztikáidat.
hy: Kotodama-ն պահում է շարքդ և վիճակագրությունդ քո հաշվում։
id: Kotodama menyimpan streak dan statistikmu di akunmu.
it: Kotodama conserva la tua serie e le tue statistiche sul tuo account.
ja: Kotodamaは連続記録と統計をアカウントに保存します。
ko: Kotodama는 연속 기록과 통계를 계정에 저장해요.
ms: Kotodama menyimpan streak dan statistik anda dalam akaun anda.
nb: Kotodama tar vare på rekken og statistikken din på kontoen din.
nl: Kotodama bewaart je reeks en statistieken bij je account.
pl: Kotodama przechowuje twoją serię i statystyki na twoim koncie.
pt_br: O Kotodama guarda sua sequência e suas estatísticas na sua conta.
pt_pt: O Kotodama guarda a tua sequência e as tuas estatísticas na tua conta.
ro: Kotodama îți păstrează seria și statisticile în contul tău.
ru: Kotodama хранит твою серию и статистику в твоём аккаунте.
sv: Kotodama sparar din svit och statistik på ditt konto.
ta: Kotodama உங்கள் தொடரையும் புள்ளிவிவரங்களையும் உங்கள் கணக்கில் வைத்திருக்கும்.
te: Kotodama మీ స్ట్రీక్, గణాంకాలను మీ ఖాతాలో ఉంచుతుంది.
th: Kotodama เก็บสตรีคและสถิติของคุณไว้ในบัญชี
tr: Kotodama serini ve istatistiklerini hesabında tutar.
uk: Kotodama зберігає твою серію та статистику в твоєму акаунті.
ur: Kotodama آپ کی اسٹریک اور اعداد و شمار آپ کے اکاؤنٹ میں رکھتا ہے۔
vi: Kotodama lưu chuỗi và thống kê của bạn trong tài khoản.
zh_hans: Kotodama 会把你的连胜和统计保存在账户中。
zh_hant: Kotodama 會把你的連勝和統計儲存在帳戶中。

# kotodamaPlay
source: Play
ar: العب
bn: খেলো
cs: Hrát
da: Spil
de: Spielen
el: Παίξε
es: Jugar
es_419: Jugar
fa: بازی
fi: Pelaa
fil: Maglaro
fr: Jouer
he: שחק
hi: खेलें
hu: Játék
hy: Խաղալ
id: Mainkan
it: Gioca
ja: プレイ
ko: 플레이
ms: Main
nb: Spill
nl: Spelen
pl: Graj
pt_br: Jogar
pt_pt: Jogar
ro: Joacă
ru: Играть
sv: Spela
ta: விளையாடு
te: ఆడు
th: เล่น
tr: Oyna
uk: Грати
ur: کھیلیں
vi: Chơi
zh_hans: 开始玩
zh_hant: 開始玩
